[
  {
    "title": "Why does this app exist?",
    "content": "While precise geolocation is a useful tool if you are trying to navigate your way to work, or get picked up in the correct location by a taxi, it also reveals a lot of information you may not want to share. This app is a tool to teleport you to the one place, where no rules apply, where obfuscation is the default condition and not a mere glitch."
  },
  {
    "title": "What is Null Island?",
    "content": "Null Island refers to the point at coordinates 0° latitude, 0° longitude, where the equator intersects the prime meridian in the Atlantic Ocean. It has no physical landmass and exists primarily as a reference point defined by the global coordinate grid. In Geographic Information Systems (GIS), Null Island is commonly used as a default location when geospatial data are missing, incomplete, or incorrectly formatted. As a result, diverse and unrelated data, businesses, crimes or travel records, are clustered at this single point, which in turn makes it the perfect hiding spot for all of us!"
  },
  {
    "title": "Why the name SOUL?",
    "content": "The one physical object that exists on coordinates 0,0 is a weather station buoy owned and maintained by the PIRATA network (Prediction and Research Moored Array in the Tropical Atlantic), a multinational system of buoys that monitor weather and ocean conditions in the tropical Atlantic. Each buoy is named after a genre of music, the buoy at 0, 0 was named “Soul,” referencing soul music. SOUL app follows in the established tradition on Null Island and carries its name into a new system."
  },
  {
    "title": "What can you do with the app?",
    "content": "The most obvious is spoofing your mapping apps, but you can play around with your food delivery, Uber or any other ridesharing app, or even dating apps that use proximity tools to find your next match! The options may be limitless."
  },
  {
  "title":"Contact",
  "content":"For more information, questions, and inquiries email ",
    "email" : "nullislandxyz@protonmail.com"
  }
]